export const services = {
  ru: {
    services_header: 'Наши услуги',
    button_service: 'Заказать',
    button_all_services: 'Все услуги',
    staples: {
      bind: 'Журнал на',
      name: 'скобу',
      adv: [
        'Простота и скорость изготовления',
        'Экономичность',
        'Аккуратный внешний вид изделия',
        'Возможность раскрывать изделие на 180° и более',
      ],
    },
    hard_cover: {
      bind: 'Книга в',
      name: 'твердый переплёт',
      adv: [
        'Внешнее сходство с методом крепления при помощи термобиндера',
        'Использование твёрдой обложки',
        'Cолидный вид',
        'Высокая износоустойчивость',
      ],
    },
    metal_spring: {
      bind: 'Блокнот на',
      name: 'металлическую пружину',
      adv: [
        'Презентабельный и эстетичный внешний вид',
        'Возможность раскрывать изделие на 360°',
        'Повышенная степень прочности',
      ],
    },
    thermobinder: {
      bind: 'Книга на',
      name: 'термобиндер',
      adv: [
        'Самый бюджетный вид переплёта для брошюр с большим количеством листов',
        'Высокая скорость выполнения сшивки больших тиражей',
      ],
    },
    plastic_spring: {
      bind: 'Четрежи на',
      name: 'пластиковую пружину',
      adv: [
        'Надёжность и долговечность',
        'Возможность многоразово сшивать и расшивать документ',
        'Позволяет сшивать в один том большое количество страниц',
      ],
    },
    canal: {
      bind: 'Диплом в',
      name: 'польський канал',
      adv: [
        'Внешнее сходство с методом крепления на твердый переплёт',
        'Возможность несколько раз расшить блок для замены части листов.',
        'Скорость изготовления',
      ],
    },
    ring: {
      bind: 'Каталог на',
      name: 'кольца',
      adv: [
        'Оригинальный стиль',
        'Возможность многократно добавлять или менять листы',
        'Прочность',
      ],
    },
    folder: {
      bind: 'Документы в',
      name: 'папку',
      adv: [
        'Наилучший вид переплёта для больших документов',
        'Высокая скорость выполнения сшивки',
        'Возможность разделять главы "разделителями"',
      ],
    },
  },
  uk: {
    services_header: 'Наші послуги',
    button_service: 'Замовити',
    button_all_services: 'Всі послуги',
    staples: {
      bind: 'Журнал на',
      name: 'скобу',
      adv: [
        'Простота та швидкість виготовлення',
        'Економічність',
        'Акуратний зовнішній вид виробу',
        'Можливість розкривати виріб на 180° і більше',
      ],
    },
    hard_cover: {
      bind: 'Книга в',
      name: 'тверду палітурку',
      adv: [
        'Зовнішня схожість з методом кріплення за допомогою термобіндера',
        'Використання твердої обкладинки',
        'Солідний вигляд',
        'Висока зносостійкість',
      ],
    },
    metal_spring: {
      bind: 'Блокнот на',
      name: 'металеву пружину',
      adv: [
        'Презентабельний та естетичний зовнішній вигляд',
        'Можливість розкривати виріб на 360°',
        'Підвищений ступінь міцності',
      ],
    },
    thermobinder: {
      bind: 'Книга на',
      name: 'термобіндер',
      adv: [
        'Найбільш бюджетний вид палітурки для брошур з великою кількістю аркушів',
        'Висока швидкість виконання зшивки великих тиражів',
      ],
    },
    plastic_spring: {
      bind: 'Креслення на',
      name: 'пластикову пружину',
      adv: [
        'Надійність та довговічність',
        'Можливість багаторазово зшивати та розшивати документ',
        'Дозволяє зшивати в один том велику кількість сторінок',
      ],
    },
    canal: {
      bind: 'Диплом в',
      name: 'польський канал',
      adv: [
        'Зовнішня подібність з методом кріплення на тверду палітурку',
        'Можливість кілька разів розшити блок для заміни частини аркушів',
        'Швидкість виготовлення',
      ],
    },
    ring: {
      bind: 'Каталог на',
      name: 'кільця',
      adv: [
        'Оригінальний стиль',
        'Можливість багаторазово додавати або міняти листи',
        'Міцність',
      ],
    },
    folder: {
      bind: 'Документи в',
      name: 'папку',
      adv: [
        'Найкращий вид палітурки для великих документів',
        'Висока швидкість виконання зшивки',
        'Можливість розділяти розділи "розділювачами"',
      ],
    },
  },
};
